<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
<pad>	0
▁a	-2
▁s	-3
▁the	-4
▁w	-5
nd	-6
▁b	-7
ed	-8
▁to	-9
▁and	-10
▁h	-11
▁f	-12
▁i	-13
▁l	-14
▁wa	-15
re	-16
▁he	-17
ou	-18
▁m	-19
▁d	-20
on	-21
▁c	-22
▁p	-23
ay	-24
in	-25
▁was	-26
er	-27
▁sa	-28
it	-29
▁n	-30
ar	-31
im	-32
ll	-33
id	-34
om	-35
▁they	-36
▁ha	-37
▁g	-38
is	-39
at	-40
ing	-41
ot	-42
▁it	-43
nt	-44
le	-45
an	-46
▁on	-47
or	-48
▁she	-49
▁tim	-50
ir	-51
▁be	-52
▁th	-53
ig	-54
▁we	-55
▁li	-56
▁pl	-57
am	-58
et	-59
▁y	-60
▁"	-61
ow	-62
▁in	-63
ver	-64
ri	-65
ut	-66
ly	-67
▁u	-68
▁e	-69
▁said	-70
▁play	-71
▁wit	-72
▁with	-73
▁o	-74
▁day	-75
pp	-76
▁r	-77
▁her	-78
oo	-79
▁his	-80
ked	-81
▁you	-82
ld	-83
ve	-84
ce	-85
ke	-86
▁st	-87
▁big	-88
st	-89
very	-90
ck	-91
end	-92
▁ma	-93
."	-94
▁happ	-95
un	-96
riend	-97
▁friend	-98
▁ba	-99
her	-100
▁had	-101
▁not	-102
▁up	-103
▁do	-104
▁mom	-105
▁but	-106
▁want	-107
▁so	-108
▁of	-109
se	-110
itt	-111
en	-112
▁that	-113
▁happy	-114
▁very	-115
▁bo	-116
es	-117
▁saw	-118
ould	-119
▁for	-120
▁sh	-121
▁k	-122
ittle	-123
▁little	-124
▁j	-125
ch	-126
▁ne	-127
▁there	-128
▁nam	-129
▁time	-130
▁an	-131
ound	-132
▁lily	-133
▁named	-134
▁sm	-135
▁tom	-136
▁were	-137
▁one	-138
▁wanted	-139
out	-140
one	-141
▁su	-142
▁friends	-143
!"	-144
ved	-145
▁wh	-146
ht	-147
▁bir	-148
▁bird	-149
al	-150
▁all	-151
ra	-152
▁too	-153
ome	-154
lp	-155
▁went	-156
el	-157
ug	-158
▁once	-159
▁sp	-160
the	-161
▁is	-162
ad	-163
▁help	-164
▁loo	-165
▁lo	-166
ter	-167
il	-168
▁upon	-169
▁as	-170
ry	-171
all	-172
ore	-173
▁at	-174
▁fun	-175
get	-176
▁toy	-177
ame	-178
▁re	-179
ind	-180
ill	-181
▁fr	-182
▁did	-183
ide	-184
gether	-185
▁together	-186
▁can	-187
▁se	-188
▁cat	-189
▁tre	-190
ood	-191
▁dog	-192
ic	-193
ted	-194
▁their	-195
▁could	-196
ard	-197
▁ro	-198
ark	-199
▁le	-200
ec	-201
▁gir	-202
▁go	-203
▁ball	-204
▁played	-205
▁him	-206
?"	-207
▁girl	-208
way	-209
▁are	-210
hed	-211
▁out	-212
▁ca	-213
ain	-214
my	-215
▁kn	-216
hen	-217
▁them	-218
um	-219
▁sad	-220
de	-221
▁man	-222
▁boy	-223
ul	-224
▁tree	-225
▁have	-226
other	-227
▁cl	-228
▁loved	-229
▁looked	-230
oug	-231
▁found	-232
▁star	-233
▁sue	-234
ur	-235
hing	-236
▁sc	-237
▁back	-238
▁max	-239
own	-240
▁like	-241
▁from	-242
▁me	-243
ful	-244
side	-245
▁every	-246
▁bec	-247
▁la	-248
▁car	-249
▁ta	-250
▁park	-251
ight	-252
ong	-253
▁fa	-254
▁sam	-255
▁ben	-256
▁would	-257
elt	-258
▁liked	-259
op	-260
ily	-261
▁make	-262
round	-263
▁felt	-264
▁see	-265
▁no	-266
▁then	-267
omet	-268
▁asked	-269
▁when	-270
as	-271
▁new	-272
▁al	-273
ouse	-274
▁started	-275
ared	-276
▁came	-277
▁somet	-278
▁other	-279
ought	-280
iled	-281
▁br	-282
▁good	-283
▁ag	-284
▁fl	-285
▁small	-286
▁what	-287
▁smiled	-288
▁say	-289
ia	-290
ried	-291
ings	-292
▁fe	-293
ie	-294
th	-295
▁spot	-296
▁co	-297
▁wor	-298
▁find	-299
▁ex	-300
▁away	-301
▁put	-302
▁something	-303
ty	-304
▁made	-305
▁thought	-306
ice	-307
ened	-308
▁home	-309
▁playing	-310
ue	-311
▁wal	-312
▁mu	-313
ook	-314
ss	-315
arn	-316
▁some	-317
ile	-318
▁ran	-319
▁bl	-320
▁again	-321
cy	-322
▁laug	-323
dd	-324
ach	-325
ble	-326
▁house	-327
▁will	-328
▁my	-329
▁down	-330
king	-331
▁pr	-332
▁ch	-333
▁took	-334
▁scared	-335
ny	-336
▁toys	-337
▁learn	-338
▁your	-339
▁bu	-340
ave	-341
▁box	-342
ret	-343
ep	-344
▁around	-345
▁things	-346
▁sun	-347
oud	-348
▁lived	-349
ish	-350
ge	-351
▁sw	-352
,"	-353
ick	-354
pped	-355
▁mia	-356
ank	-357
yes	-358
▁get	-359
▁dad	-360
ucy	-361
ump	-362
▁lot	-363
▁this	-364
ist	-365
▁many	-366
tim	-367
uck	-368
oth	-369
▁let	-370
▁tried	-371
na	-372
▁who	-373
▁know	-374
ure	-375
▁says	-376
▁ab	-377
▁got	-378
ited	-379
▁kne	-380
ust	-381
nder	-382
▁int	-383
▁about	-384
▁red	-385
ell	-386
▁po	-387
▁pret	-388
ive	-389
are	-390
▁jo	-391
▁any	-392
▁dec	-393
fe	-394
▁pu	-395
au	-396
▁knew	-397
ace	-398
▁more	-399
ous	-400
ise	-401
qu	-402
▁care	-403
▁lucy	-404
▁pic	-405
▁hug	-406
▁water	-407
▁learned	-408
▁v	-409
fter	-410
▁look	-411
▁became	-412
▁best	-413
▁gre	-414
▁inside	-415
▁op	-416
▁pe	-417
▁ho	-418
▁exc	-419
ause	-420
▁un	-421
ways	-422
▁outside	-423
▁laughed	-424
▁always	-425
▁bob	-426
▁show	-427
▁decid	-428
▁because	-429
▁room	-430
▁decided	-431
▁eat	-432
▁into	-433
ite	-434
ma	-435
▁both	-436
▁jump	-437
▁gra	-438
▁mo	-439
▁ke	-440
ers	-441
pr	-442
▁sur	-443
ap	-444
they	-445
lily	-446
▁excited	-447
▁nice	-448
▁fast	-449
▁feel	-450
▁run	-451
▁long	-452
our	-453
▁sk	-454
▁told	-455
▁tr	-456
▁take	-457
▁how	-458
lly	-459
ft	-460
▁surpr	-461
▁pretty	-462
ink	-463
iny	-464
▁sor	-465
wh	-466
ged	-467
▁sl	-468
bb	-469
▁each	-470
▁rock	-471
▁now	-472
ant	-473
▁gave	-474
▁much	-475
lew	-476
▁str	-477
▁or	-478
imal	-479
▁animal	-480
▁need	-481
▁under	-482
tom	-483
▁than	-484
▁just	-485
▁tow	-486
ro	-487
ched	-488
▁bear	-489
sed	-490
ack	-491
▁sorry	-492
▁old	-493
▁after	-494
ent	-495
but	-496
ff	-497
ised	-498
here	-499
▁fish	-500
urt	-501
▁cle	-502
▁walked	-503
▁clo	-504
ess	-505
▁bet	-506
ven	-507
▁hand	-508
urn	-509
▁kind	-510
▁te	-511
▁tw	-512
▁fi	-513
▁if	-514
▁list	-515
▁happened	-516
▁flow	-517
▁food	-518
▁fin	-519
▁sky	-520
▁wat	-521
▁didn	-522
▁animals	-523
▁hig	-524
▁near	-525
▁try	-526
▁ide	-527
pl	-528
ving	-529
ate	-530
▁amy	-531
▁bug	-532
▁its	-533
by	-534
▁idea	-535
▁better	-536
let	-537
▁fo	-538
▁don	-539
▁heard	-540
gry	-541
thank	-542
▁am	-543
pec	-544
ase	-545
▁en	-546
▁dan	-547
so	-548
▁everyone	-549
▁share	-550
▁careful	-551
▁ra	-552
▁fly	-553
▁anna	-554
▁stor	-555
ial	-556
▁even	-557
▁flew	-558
more	-559
▁come	-560
▁blue	-561
▁by	-562
▁anymore	-563
ine	-564
og	-565
▁spec	-566
▁special	-567
▁cu	-568
▁com	-569
▁lots	-570
▁never	-571
ally	-572
lf	-573
ion	-574
ream	-575
▁end	-576
mom	-577
▁wind	-578
oke	-579
▁love	-580
▁clean	-581
▁mag	-582
ort	-583
rm	-584
▁safe	-585
▁sara	-586
ople	-587
▁tal	-588
▁gr	-589
sh	-590
▁people	-591
be	-592
▁hard	-593
▁shiny	-594
▁over	-595
▁give	-596
▁fore	-597
dden	-598
▁cake	-599
▁book	-600
▁col	-601
ex	-602
ber	-603
▁turn	-604
▁bad	-605
▁fam	-606
ady	-607
ddenly	-608
▁proud	-609
▁surprised	-610
pected	-611
▁high	-612
▁hurt	-613
▁che	-614
imb	-615
▁gard	-616
▁door	-617
▁garden	-618
▁bea	-619
you	-620
▁ground	-621
▁opened	-622
▁picked	-623
▁climb	-624
▁loud	-625
▁gl	-626
expected	-627
▁unexpected	-628
ild	-629
ct	-630
▁way	-631
▁far	-632
▁still	-633
▁thanked	-634
▁color	-635
▁ever	-636
▁hugged	-637
▁call	-638
ip	-639
mp	-640
▁off	-641
▁magic	-642
▁soon	-643
ough	-644
ummy	-645
▁mommy	-646
▁jumped	-647
▁should	-648
no	-649
▁kid	-650
▁par	-651
▁family	-652
▁kitt	-653
ool	-654
▁smile	-655
xt	-656
▁qu	-657
hes	-658
▁place	-659
kay	-660
▁frog	-661
iz	-662
▁walk	-663
▁great	-664
▁while	-665
▁stay	-666
▁next	-667
▁tra	-668
▁unt	-669
▁strong	-670
▁sto	-671
▁bra	-672
▁forest	-673
ane	-674
ger	-675
▁pa	-676
▁squ	-677
em	-678
▁until	-679
dy	-680
▁beaut	-681
▁stick	-682
▁boat	-683
uff	-684
lease	-685
ning	-686
▁listen	-687
▁kids	-688
▁happily	-689
▁beauti	-690
can	-691
ies	-692
▁app	-693
bo	-694
▁beautiful	-695
pt	-696
▁helped	-697
▁dra	-698
▁showed	-699
▁story	-700
▁rain	-701
▁town	-702
▁z	-703
rel	-704
ak	-705
▁being	-706
ture	-707
▁rem	-708
ress	-709
▁picture	-710
▁mor	-711
ary	-712
▁di	-713
▁hat	-714
▁ad	-715
▁called	-716
age	-717
ree	-718
▁broke	-719
▁bun	-720
▁met	-721
▁stopped	-722
▁de	-723
jo	-724
▁game	-725
▁keep	-726
▁angry	-727
▁imp	-728
▁truck	-729
▁open	-730
▁sally	-731
uffy	-732
▁kitty	-733
▁soft	-734
▁yummy	-735
▁cry	-736
▁bunny	-737
▁lost	-738
▁bed	-739
vent	-740
▁mouse	-741
▁warm	-742
▁watch	-743
▁brave	-744
▁where	-745
we	-746
▁sn	-747
▁leave	-748
▁ate	-749
ished	-750
▁hole	-751
fore	-752
▁doll	-753
▁green	-754
cks	-755
owl	-756
▁couldn	-757
▁two	-758
▁also	-759
dded	-760
▁fell	-761
and	-762
llo	-763
▁face	-764
bbit	-765
gan	-766
what	-767
▁flowers	-768
▁fluffy	-769
▁noise	-770
▁before	-771
irst	-772
▁rabbit	-773
▁jack	-774
oon	-775
▁suddenly	-776
self	-777
▁slide	-778
▁squir	-779
look	-780
▁sat	-781
▁squirrel	-782
hi	-783
ired	-784
▁duck	-785
▁hear	-786
▁use	-787
▁kept	-788
les	-789
▁nodded	-790
that	-791
▁cook	-792
▁tou	-793
▁birds	-794
▁expl	-795
▁store	-796
▁hands	-797
▁pain	-798
▁sunny	-799
day	-800
when	-801
▁going	-802
▁funny	-803
▁having	-804
▁cra	-805
▁sing	-806
aybe	-807
illy	-808
▁catch	-809
ught	-810
▁yell	-811
▁think	-812
able	-813
leep	-814
then	-815
▁fix	-816
▁bre	-817
▁us	-818
ull	-819
lled	-820
▁blo	-821
▁our	-822
▁tired	-823
▁looking	-824
▁used	-825
ange	-826
▁dr	-827
▁work	-828
▁wr	-829
▁kit	-830
▁wait	-831
▁thr	-832
▁beh	-833
air	-834
thing	-835
▁ru	-836
▁please	-837
▁sound	-838
ting	-839
▁mean	-840
▁has	-841
▁remem	-842
▁pond	-843
▁flo	-844
▁first	-845
led	-846
▁ask	-847
▁others	-848
▁sna	-849
ffe	-850
hello	-851
ser	-852
▁talk	-853
▁sand	-854
chen	-855
▁kitchen	-856
ng	-857
▁tri	-858
▁remember	-859
rew	-860
▁pie	-861
▁head	-862
▁real	-863
▁wo	-864
▁eyes	-865
▁here	-866
▁import	-867
▁fav	-868
▁hop	-869
joy	-870
▁con	-871
▁right	-872
▁flower	-873
▁party	-874
▁swe	-875
▁vo	-876
▁cold	-877
▁mess	-878
ious	-879
ath	-880
▁curi	-881
▁moral	-882
▁race	-883
▁thank	-884
orn	-885
▁important	-886
▁ri	-887
▁enjoy	-888
▁shared	-889
▁okay	-890
▁ice	-891
zy	-892
ount	-893
llow	-894
▁advent	-895
▁curious	-896
▁worked	-897
▁bright	-898
▁making	-899
▁dress	-900
▁own	-901
ster	-902
uit	-903
▁mon	-904
▁tall	-905
▁sleep	-906
▁dir	-907
reed	-908
▁hid	-909
hn	-910
▁favor	-911
▁follow	-912
▁dis	-913
wow	-914
▁favorite	-915
▁thing	-916
▁began	-917
ear	-918
▁bag	-919
don	-920
▁pap	-921
co	-922
▁hill	-923
▁rest	-924
▁draw	-925
▁tell	-926
where	-927
▁yard	-928
▁grand	-929
que	-930
▁sho	-931
ben	-932
▁stop	-933
▁bel	-934
▁move	-935
▁watched	-936
▁cut	-937
▁behind	-938
ect	-939
▁night	-940
▁pick	-941
▁agreed	-942
sp	-943
▁hun	-944
ced	-945
cked	-946
▁surprise	-947
▁lion	-948
▁hot	-949
▁farm	-950
▁worry	-951
▁table	-952
▁grass	-953
▁trees	-954
▁dark	-955
▁voice	-956
▁walking	-957
▁top	-958
la	-959
▁floor	-960
ffere	-961
▁differe	-962
▁butter	-963
▁sweet	-964
ied	-965
▁song	-966
▁tail	-967
bye	-968
▁read	-969
▁lady	-970
▁shout	-971
▁colors	-972
▁mis	-973
▁forg	-974
isy	-975
▁leaves	-976
fu	-977
▁closer	-978
▁why	-979
▁cars	-980
▁da	-981
shed	-982
imes	-983
why	-984
▁turned	-985
▁needed	-986
▁wood	-987
▁tast	-988
aring	-989
▁cried	-990
after	-991
▁different	-992
▁prin	-993
▁del	-994
▁fire	-995
▁laugh	-996
▁piece	-997
▁mr	-998
▁tiny	-999
▁cr	-1000
▁does	-1001
▁hair	-1002
max	-1003
▁adventure	-1004
ered	-1005
▁hungry	-1006
▁yellow	-1007
▁feeling	-1008
▁paper	-1009
su	-1010
▁touch	-1011
▁full	-1012
sue	-1013
▁wet	-1014
▁per	-1015
▁friendly	-1016
▁sometimes	-1017
ake	-1018
ike	-1019
nts	-1020
▁swing	-1021
▁fruit	-1022
ached	-1023
▁ready	-1024
pe	-1025
▁broken	-1026
▁another	-1027
▁light	-1028
▁prom	-1029
▁pretend	-1030
▁snow	-1031
▁dance	-1032
▁jane	-1033
▁only	-1034
▁climbed	-1035
▁listened	-1036
▁bobo	-1037
▁cla	-1038
▁running	-1039
she	-1040
▁timmy	-1041
▁swim	-1042
▁gone	-1043
bbed	-1044
▁slow	-1045
▁train	-1046
ater	-1047
ppy	-1048
▁close	-1049
▁mar	-1050
▁hold	-1051
▁smell	-1052
▁ama	-1053
▁wonder	-1054
▁bus	-1055
▁amaz	-1056
▁blocks	-1057
ient	-1058
▁repl	-1059
▁em	-1060
▁butterf	-1061
▁sees	-1062
▁reached	-1063
▁wall	-1064
▁helping	-1065
▁goodbye	-1066
▁baby	-1067
▁dri	-1068
oney	-1069
▁cream	-1070
▁ste	-1071
▁fight	-1072
cket	-1073
come	-1074
▁plan	-1075
▁cool	-1076
▁glad	-1077
▁ac	-1078
▁less	-1079
av	-1080
▁been	-1081
▁fair	-1082
ather	-1083
▁pushed	-1084
iced	-1085
▁din	-1086
▁must	-1087
▁john	-1088
▁hide	-1089
▁ar	-1090
▁moment	-1091
▁gi	-1092
▁window	-1093
▁grandma	-1094
▁sit	-1095
▁balloon	-1096
▁child	-1097
▁quick	-1098
sam	-1099
▁explore	-1100
▁maybe	-1101
▁wished	-1102
▁wag	-1103
▁done	-1104
▁perf	-1105
▁buy	-1106
▁stuck	-1107
▁might	-1108
▁sig	-1109
▁bar	-1110
▁finally	-1111
▁name	-1112
▁trying	-1113
▁bit	-1114
ized	-1115
▁apple	-1116
▁coming	-1117
▁fall	-1118
▁plant	-1119
▁owl	-1120
▁pink	-1121
▁win	-1122
▁scary	-1123
ass	-1124
▁doing	-1125
ara	-1126
▁looks	-1127
▁dream	-1128
▁build	-1129
▁underst	-1130
▁dirty	-1131
▁spl	-1132
▁held	-1133
mia	-1134
▁mat	-1135
ddy	-1136
oom	-1137
ames	-1138
▁wise	-1139
ash	-1140
▁butterfly	-1141
▁left	-1142
▁sure	-1143
▁count	-1144
▁shouted	-1145
▁replied	-1146
▁through	-1147
▁reach	-1148
avy	-1149
▁pat	-1150
▁land	-1151
▁air	-1152
▁dro	-1153
▁everywhere	-1154
▁bran	-1155
▁three	-1156
▁grow	-1157
▁lun	-1158
▁treat	-1159
▁brother	-1160
▁pulled	-1161
key	-1162
▁bell	-1163
▁woods	-1164
▁chair	-1165
af	-1166
▁pet	-1167
sk	-1168
▁cloud	-1169
▁seen	-1170
▁mum	-1171
▁ve	-1172
▁clapped	-1173
▁cup	-1174
oh	-1175
ield	-1176
▁fill	-1177
ins	-1178
suddenly	-1179
▁swam	-1180
ag	-1181
▁job	-1182
▁colorful	-1183
outh	-1184
▁pen	-1185
▁remembered	-1186
▁bigger	-1187
▁nest	-1188
▁mouth	-1189
ix	-1190
okay	-1191
zz	-1192
▁join	-1193
▁lesson	-1194
▁cre	-1195
oup	-1196
room	-1197
▁waved	-1198
▁grabbed	-1199
▁stayed	-1200
▁paint	-1201
▁cont	-1202
▁clot	-1203
cle	-1204
▁clothes	-1205
▁quickly	-1206
ower	-1207
this	-1208
▁daisy	-1209
▁word	-1210
▁waited	-1211
▁cand	-1212
art	-1213
▁tea	-1214
anna	-1215
▁games	-1216
▁cast	-1217
▁gent	-1218
▁blew	-1219
▁pur	-1220
▁set	-1221
▁enjoyed	-1222
▁noticed	-1223
ries	-1224
ation	-1225
▁books	-1226
▁likes	-1227
▁mus	-1228
▁mark	-1229
▁pictures	-1230
▁sea	-1231
▁heavy	-1232
▁today	-1233
▁anything	-1234
▁alone	-1235
asure	-1236
▁world	-1237
▁hopped	-1238
▁turns	-1239
▁bee	-1240
▁year	-1241
▁pot	-1242
do	-1243
▁mix	-1244
▁je	-1245
der	-1246
orm	-1247
▁bot	-1248
ze	-1249
▁ju	-1250
▁arm	-1251
us	-1252
▁bike	-1253
▁lila	-1254
▁tight	-1255
set	-1256
▁forgot	-1257
▁brown	-1258
▁won	-1259
fr	-1260
▁buddy	-1261
▁tower	-1262
▁threw	-1263
man	-1264
▁himself	-1265
▁followed	-1266
▁ride	-1267
to	-1268
▁fox	-1269
amp	-1270
ph	-1271
▁comp	-1272
less	-1273
▁white	-1274
▁key	-1275
ctor	-1276
row	-1277
▁wrong	-1278
ner	-1279
▁makes	-1280
▁black	-1281
▁break	-1282
▁prince	-1283
▁music	-1284
▁deep	-1285
thy	-1286
▁pol	-1287
▁na	-1288
▁delic	-1289
eddy	-1290
".	-1291
spot	-1292
ued	-1293
sara	-1294
ves	-1295
▁ant	-1296
▁castle	-1297
▁pare	-1298
▁sharing	-1299
ons	-1300
▁wear	-1301
lucy	-1302
iet	-1303
▁hit	-1304
▁whis	-1305
▁quiet	-1306
▁round	-1307
oun	-1308
▁stu	-1309
bble	-1310
▁someone	-1311
▁monster	-1312
ance	-1313
▁leaf	-1314
▁danced	-1315
▁vis	-1316
▁nap	-1317
▁wants	-1318
▁daddy	-1319
▁understand	-1320
ang	-1321
▁bowl	-1322
▁bor	-1323
rot	-1324
▁king	-1325
▁everything	-1326
▁cookies	-1327
▁talked	-1328
▁dry	-1329
▁faster	-1330
icy	-1331
ren	-1332
▁sarah	-1333
fully	-1334
▁joe	-1335
ches	-1336
▁brought	-1337
▁leg	-1338
▁boun	-1339
▁el	-1340
ross	-1341
▁well	-1342
▁sign	-1343
▁side	-1344
tle	-1345
▁smart	-1346
▁rocks	-1347
ister	-1348
▁ele	-1349
▁poin	-1350
▁butt	-1351
▁sec	-1352
▁shap	-1353
▁que	-1354
▁happen	-1355
▁branch	-1356
▁really	-1357
▁finished	-1358
▁dinner	-1359
▁sister	-1360
ards	-1361
gg	-1362
▁inst	-1363
▁flying	-1364
▁worried	-1365
▁spr	-1366
▁contin	-1367
▁wel	-1368
▁visit	-1369
▁pro	-1370
▁gu	-1371
sc	-1372
▁beach	-1373
▁secret	-1374
ple	-1375
▁tommy	-1376
▁ear	-1377
▁gift	-1378
▁perfect	-1379
▁silly	-1380
▁river	-1381
▁danger	-1382
▁shin	-1383
▁fur	-1384
▁pig	-1385
▁children	-1386
▁teddy	-1387
ipp	-1388
▁field	-1389
▁filled	-1390
▁else	-1391
▁smiles	-1392
while	-1393
▁eating	-1394
▁wish	-1395
▁start	-1396
▁pudd	-1397
▁sang	-1398
▁pull	-1399
▁free	-1400
▁pieces	-1401
▁realized	-1402
▁promised	-1403
▁billy	-1404
▁cow	-1405
▁continued	-1406
ord	-1407
▁yes	-1408
▁bite	-1409
gy	-1410
▁carefully	-1411
iss	-1412
▁parents	-1413
ence	-1414
ated	-1415
itting	-1416
▁zoom	-1417
maybe	-1418
▁jar	-1419
▁drag	-1420
▁orange	-1421
ast	-1422
▁blank	-1423
ead	-1424
▁mud	-1425
▁crab	-1426
▁crying	-1427
▁blanket	-1428
▁without	-1429
▁fairy	-1430
▁enough	-1431
▁soup	-1432
▁rolled	-1433
from	-1434
▁sail	-1435
▁snake	-1436
▁instead	-1437
▁drink	-1438
imi	-1439
ses	-1440
▁throw	-1441
▁welcome	-1442
▁laughing	-1443
▁purple	-1444
▁roll	-1445
▁words	-1446
▁amazing	-1447
▁doctor	-1448
iant	-1449
▁bath	-1450
▁miss	-1451
▁past	-1452
▁bottle	-1453
▁monkey	-1454
▁money	-1455
▁mail	-1456
fort	-1457
ucky	-1458
▁whe	-1459
his	-1460
amy	-1461
▁barked	-1462
▁att	-1463
▁wagged	-1464
chool	-1465
▁bow	-1466
▁paw	-1467
▁moved	-1468
iver	-1469
▁mother	-1470
ises	-1471
▁candy	-1472
▁asks	-1473
▁getting	-1474
▁closed	-1475
▁school	-1476
just	-1477
.""	-1478
ich	-1479
▁sitting	-1480
▁morning	-1481
▁owner	-1482
▁lone	-1483
▁higher	-1484
fl	-1485
▁treasure	-1486
▁dangerous	-1487
▁lonely	-1488
▁apples	-1489
▁living	-1490
vel	-1491
▁shop	-1492
▁strange	-1493
ased	-1494
▁shining	-1495
▁road	-1496
▁creat	-1497
▁pre	-1498
▁shoes	-1499
▁stre	-1500
ible	-1501
os	-1502
▁talking	-1503
althy	-1504
▁caught	-1505
▁egg	-1506
please	-1507
ere	-1508
fish	-1509
▁chee	-1510
▁fan	-1511
▁lake	-1512
▁runs	-1513
▁letter	-1514
▁wings	-1515
▁farmer	-1516
▁mad	-1517
▁whist	-1518
▁dragon	-1519
▁har	-1520
▁bask	-1521
▁basket	-1522
▁stand	-1523
▁stone	-1524
ok	-1525
▁belie	-1526
▁thinks	-1527
▁delicious	-1528
▁mimi	-1529
▁nose	-1530
fin	-1531
▁puddle	-1532
▁mine	-1533
ey	-1534
▁bat	-1535
▁years	-1536
▁same	-1537
board	-1538
ire	-1539
▁cho	-1540
▁days	-1541
▁button	-1542
▁sear	-1543
▁coat	-1544
▁fit	-1545
▁bring	-1546
▁ph	-1547
▁gentle	-1548
▁hor	-1549
▁cray	-1550
ade	-1551
▁pill	-1552
▁kite	-1553
▁singing	-1554
▁scream	-1555
▁heart	-1556
sw	-1557
sy	-1558
▁min	-1559
phant	-1560
▁shell	-1561
▁vill	-1562
▁jen	-1563
gly	-1564
▁tasty	-1565
▁elephant	-1566
▁trou	-1567
ined	-1568
▁herself	-1569
▁answ	-1570
▁hoped	-1571
▁wore	-1572
▁swings	-1573
bow	-1574
▁rob	-1575
▁push	-1576
▁belong	-1577
ove	-1578
kers	-1579
▁carrot	-1580
▁bush	-1581
▁teach	-1582
▁joy	-1583
ball	-1584
▁arri	-1585
▁woke	-1586
ughty	-1587
▁puppy	-1588
▁naughty	-1589
ract	-1590
▁dropped	-1591
▁coll	-1592
ama	-1593
▁jim	-1594
ier	-1595
▁pile	-1596
red	-1597
▁hiding	-1598
isa	-1599
▁cour	-1600
pping	-1601
▁part	-1602
cher	-1603
ming	-1604
▁lunch	-1605
▁spin	-1606
▁sack	-1607
▁kno	-1608
▁seem	-1609
▁twins	-1610
▁rainbow	-1611
cing	-1612
erry	-1613
ale	-1614
▁pers	-1615
irt	-1616
▁course	-1617
▁juice	-1618
▁shapes	-1619
▁cheered	-1620
▁grew	-1621
▁spark	-1622
▁nut	-1623
bob	-1624
▁slowly	-1625
▁rope	-1626
fused	-1627
▁village	-1628
▁bubble	-1629
▁birth	-1630
▁mil	-1631
▁birthday	-1632
▁spoon	-1633
▁rel	-1634
▁res	-1635
▁shook	-1636
▁street	-1637
oc	-1638
▁bench	-1639
▁cheese	-1640
br	-1641
▁fence	-1642
▁cute	-1643
▁des	-1644
good	-1645
▁whiskers	-1646
▁touched	-1647
▁war	-1648
idge	-1649
col	-1650
▁emma	-1651
▁ig	-1652
▁lucky	-1653
▁true	-1654
▁seed	-1655
▁teacher	-1656
▁corn	-1657
▁arrived	-1658
▁most	-1659
▁carry	-1660
▁forever	-1661
▁able	-1662
mommy	-1663
mm	-1664
▁few	-1665
▁plane	-1666
▁eas	-1667
▁num	-1668
llie	-1669
▁sounds	-1670
▁power	-1671
▁bugs	-1672
blem	-1673
▁problem	-1674
▁inc	-1675
▁dolls	-1676
▁wonderful	-1677
▁promise	-1678
▁busy	-1679
▁wra	-1680
not	-1681
ato	-1682
irp	-1683
▁robot	-1684
▁feels	-1685
▁milk	-1686
app	-1687
▁bread	-1688
▁neck	-1689
▁pop	-1690
▁spe	-1691
ian	-1692
▁shy	-1693
▁turt	-1694
▁rec	-1695
▁shake	-1696
ountain	-1697
▁band	-1698
ipped	-1699
▁believe	-1700
▁pocket	-1701
ost	-1702
▁helpful	-1703
igh	-1704
▁cave	-1705
ouch	-1706
eared	-1707
ens	-1708
▁ugly	-1709
▁ob	-1710
▁patient	-1711
ol	-1712
▁storm	-1713
▁live	-1714
▁honey	-1715
▁holding	-1716
▁shar	-1717
▁shr	-1718
▁towards	-1719
▁bella	-1720
▁upset	-1721
▁sharp	-1722
umpy	-1723
▁gray	-1724
adow	-1725
▁princess	-1726
?""	-1727
▁cir	-1728
▁cover	-1729
▁turtle	-1730
▁disapp	-1731
▁remy	-1732
▁stories	-1733
cce	-1734
igg	-1735
read	-1736
lla	-1737
▁late	-1738
▁succe	-1739
▁noises	-1740
ub	-1741
▁balls	-1742
▁seat	-1743
▁driver	-1744
▁dist	-1745
▁dirt	-1746
▁chirp	-1747
▁spid	-1748
▁snack	-1749
▁glow	-1750
▁meet	-1751
▁bucket	-1752
▁young	-1753
▁note	-1754
▁amazed	-1755
▁molly	-1756
▁lem	-1757
▁treats	-1758
sure	-1759
▁magical	-1760
▁seek	-1761
▁lisa	-1762
ator	-1763
alm	-1764
▁sandw	-1765
▁kitten	-1766
▁mist	-1767
fortable	-1768
▁trip	-1769
now	-1770
▁taking	-1771
ourn	-1772
▁splas	-1773
▁fold	-1774
▁journ	-1775
▁whistle	-1776
▁ima	-1777
▁puzz	-1778
▁mach	-1779
▁fighting	-1780
▁horse	-1781
▁wild	-1782
▁organ	-1783
ling	-1784
unt	-1785
▁later	-1786
▁cookie	-1787
▁hugs	-1788
▁sug	-1789
wel	-1790
oose	-1791
▁wheel	-1792
▁cloth	-1793
▁spicy	-1794
epend	-1795
of	-1796
▁net	-1797
▁rude	-1798
iling	-1799
▁ann	-1800
▁string	-1801
▁snowman	-1802
▁drove	-1803
▁stars	-1804
▁huge	-1805
▁sal	-1806
▁coin	-1807
▁craw	-1808
▁sne	-1809
hey	-1810
▁bone	-1811
▁ash	-1812
▁grumpy	-1813
▁inv	-1814
pper	-1815
▁forget	-1816
▁moon	-1817
▁life	-1818
▁wide	-1819
▁jill	-1820
▁spider	-1821
▁fred	-1822
▁card	-1823
▁cannot	-1824
▁path	-1825
▁sick	-1826
finally	-1827
▁hel	-1828
▁foot	-1829
ors	-1830
▁hope	-1831
▁pillow	-1832
▁songs	-1833
ize	-1834
▁joke	-1835
▁bark	-1836
ular	-1837
▁cart	-1838
▁tun	-1839
▁bri	-1840
▁giant	-1841
▁last	-1842
▁fixed	-1843
oop	-1844
▁boss	-1845
▁nod	-1846
▁comes	-1847
▁peace	-1848
▁smo	-1849
fted	-1850
▁ring	-1851
▁taste	-1852
den	-1853
▁machine	-1854
▁thin	-1855
later	-1856
▁wave	-1857
▁ser	-1858
▁drive	-1859
▁grab	-1860
▁fle	-1861
▁splash	-1862
▁leo	-1863
▁sel	-1864
▁worm	-1865
▁confused	-1866
▁hidden	-1867
▁write	-1868
▁shelf	-1869
erest	-1870
▁wasn	-1871
▁rad	-1872
▁landed	-1873
▁change	-1874
flower	-1875
▁sour	-1876
▁beak	-1877
▁val	-1878
ert	-1879
▁fruits	-1880
▁myster	-1881
est	-1882
▁interest	-1883
▁chased	-1884
▁smooth	-1885
ity	-1886
▁mama	-1887
▁adventures	-1888
▁oven	-1889
▁stepped	-1890
▁missed	-1891
▁takes	-1892
▁sheep	-1893
▁step	-1894
up	-1895
john	-1896
▁selfish	-1897
▁bounce	-1898
▁ce	-1899
kin	-1900
▁messy	-1901
▁across	-1902
▁doggy	-1903
▁ent	-1904
▁exp	-1905
▁rose	-1906
▁tie	-1907
▁ban	-1908
▁lay	-1909
▁sticks	-1910
▁luna	-1911
▁drew	-1912
▁bought	-1913
pect	-1914
box	-1915
▁wash	-1916
bled	-1917
▁sleepy	-1918
▁pour	-1919
▁ducks	-1920
▁grate	-1921
▁feather	-1922
▁emp	-1923
▁av	-1924
▁legs	-1925
▁fil	-1926
ife	-1927
ugg	-1928
▁slid	-1929
▁empty	-1930
elly	-1931
▁zoo	-1932
▁drum	-1933
▁shirt	-1934
▁pan	-1935
▁lemon	-1936
▁phone	-1937
ird	-1938
amed	-1939
▁fing	-1940
▁grateful	-1941
ery	-1942
▁imag	-1943
▁wolf	-1944
▁smelly	-1945
▁clever	-1946
▁along	-1947
▁save	-1948
ever	-1949
▁spo	-1950
ions	-1951
▁interesting	-1952
▁uni	-1953
▁watching	-1954
▁med	-1955
▁ign	-1956
▁banan	-1957
▁nothing	-1958
▁dogs	-1959
ung	-1960
ars	-1961
▁clouds	-1962
▁though	-1963
▁plate	-1964
yard	-1965
▁line	-1966
▁calm	-1967
▁faces	-1968
▁act	-1969
▁lift	-1970
▁spray	-1971
▁mary	-1972
▁sque	-1973
▁backyard	-1974
▁seemed	-1975
▁mot	-1976
▁prot	-1977
▁fancy	-1978
▁jelly	-1979
▁whole	-1980
▁zip	-1981
▁tid	-1982
▁supp	-1983
▁chew	-1984
▁quest	-1985
▁puzzle	-1986
▁arms	-1987
▁healthy	-1988
▁rocket	-1989
ward	-1990
▁finish	-1991
▁forgive	-1992
▁trouble	-1993
dge	-1994
▁explain	-1995
▁easy	-1996
ult	-1997
▁lar	-1998
▁jewel	-1999
▁pract	-2000
▁working	-2001
▁pin	-2002
▁mind	-2003
▁fake	-2004
▁chirpy	-2005
▁scar	-2006
▁pas	-2007
▁crayons	-2008
▁ship	-2009
▁wondered	-2010
bar	-2011
▁jerry	-2012
ont	-2013
▁queen	-2014
ken	-2015
onest	-2016
▁anyone	-2017
▁pool	-2018
▁longer	-2019
iger	-2020
▁yog	-2021
ope	-2022
▁front	-2023
▁bossy	-2024
▁gives	-2025
▁pack	-2026
ually	-2027
▁such	-2028
irr	-2029
pa	-2030
ment	-2031
▁honest	-2032
izz	-2033
▁tidy	-2034
▁event	-2035
jack	-2036
▁neigh	-2037
▁saved	-2038
▁smelled	-2039
ned	-2040
▁stret	-2041
▁van	-2042
rass	-2043
barrass	-2044
eth	-2045
▁embarrass	-2046
iting	-2047
▁kick	-2048
▁cozy	-2049
▁weak	-2050
▁puts	-2051
▁bubbles	-2052
▁ollie	-2053
unk	-2054
▁bru	-2055
▁print	-2056
▁plants	-2057
▁neighb	-2058
▁momo	-2059
▁sol	-2060
▁gently	-2061
▁these	-2062
▁rich	-2063
▁explor	-2064
orrow	-2065
▁af	-2066
▁mistake	-2067
▁jumping	-2068
soon	-2069
▁cross	-2070
▁lad	-2071
▁pointed	-2072
▁lock	-2073
▁stood	-2074
▁onto	-2075
▁waiting	-2076
icken	-2077
scap	-2078
▁cheer	-2079
▁chicken	-2080
▁tomorrow	-2081
▁wing	-2082
ones	-2083
turn	-2084
▁deer	-2085
▁bal	-2086
▁lovely	-2087
▁large	-2088
!""	-2089
itch	-2090
▁couch	-2091
ughter	-2092
▁dish	-2093
▁ants	-2094
▁match	-2095
oof	-2096
era	-2097
ork	-2098
▁places	-2099
▁ladder	-2100
▁return	-2101
raid	-2102
▁trust	-2103
▁afraid	-2104
▁cleaned	-2105
▁building	-2106
▁sandwich	-2107
▁person	-2108
▁wip	-2109
▁pizz	-2110
▁law	-2111
▁hum	-2112
izzy	-2113
▁pretended	-2114
gest	-2115
▁gather	-2116
▁boring	-2117
mmer	-2118
▁search	-2119
▁furry	-2120
▁wom	-2121
▁daughter	-2122
▁woman	-2123
▁jog	-2124
▁teeth	-2125
▁ok	-2126
▁gen	-2127
▁scarf	-2128
▁pri	-2129
▁number	-2130
▁swimming	-2131
▁stra	-2132
▁goes	-2133
uce	-2134
itty	-2135
▁splashed	-2136
▁lazy	-2137
oph	-2138
▁pizza	-2139
ffic	-2140
▁loves	-2141
▁screamed	-2142
▁answer	-2143
kitty	-2144
ek	-2145
▁ja	-2146
▁ashamed	-2147
▁clown	-2148
hin	-2149
▁nearby	-2150
▁fear	-2151
lo	-2152
▁hello	-2153
▁appeared	-2154
▁powerful	-2155
▁hang	-2156
eter	-2157
▁flag	-2158
vous	-2159
▁wand	-2160
bby	-2161
▁chase	-2162
▁dizzy	-2163
▁motor	-2164
▁chocol	-2165
▁success	-2166
▁tv	-2167
▁polite	-2168
▁wearing	-2169
▁creative	-2170
▁noisy	-2171
com	-2172
▁dig	-2173
▁matter	-2174
▁circle	-2175
▁ner	-2176
▁bobby	-2177
▁tool	-2178
▁shadow	-2179
▁nervous	-2180
ado	-2181
▁smiling	-2182
▁test	-2183
▁sold	-2184
▁mic	-2185
▁gold	-2186
▁tu	-2187
icked	-2188
aur	-2189
stop	-2190
▁mel	-2191
▁chocolate	-2192
▁poor	-2193
▁class	-2194
osaur	-2195
▁liz	-2196
▁drank	-2197
▁tries	-2198
▁map	-2199
▁dinosaur	-2200
▁gener	-2201
▁impress	-2202
▁march	-2203
▁jimmy	-2204
▁knee	-2205
▁char	-2206
▁mirr	-2207
▁balloons	-2208
▁icy	-2209
▁rare	-2210
▁protect	-2211
▁jam	-2212
▁bald	-2213
▁respect	-2214
▁hero	-2215
▁gun	-2216
▁reg	-2217
▁mirror	-2218
▁carried	-2219
ensive	-2220
▁pump	-2221
▁soap	-2222
ute	-2223
▁whale	-2224
▁expensive	-2225
ager	-2226
ness	-2227
▁mysterious	-2228
▁hur	-2229
▁wis	-2230
▁snee	-2231
iff	-2232
▁cri	-2233
erly	-2234
ila	-2235
▁gate	-2236
▁weird	-2237
▁speed	-2238
sally	-2239
▁benny	-2240
▁kiss	-2241
▁towel	-2242
issors	-2243
▁sugar	-2244
▁tape	-2245
help	-2246
▁scissors	-2247
▁feet	-2248
▁generous	-2249
itter	-2250
▁disco	-2251
nic	-2252
▁tick	-2253
▁brush	-2254
▁lead	-2255
▁dancing	-2256
▁boot	-2257
▁picnic	-2258
▁embarrassed	-2259
▁journey	-2260
rag	-2261
▁fat	-2262
▁peaceful	-2263
▁tent	-2264
▁clap	-2265
scape	-2266
▁glue	-2267
▁eager	-2268
▁tasted	-2269
▁yelled	-2270
mb	-2271
lila	-2272
▁rough	-2273
▁bridge	-2274
▁stir	-2275
▁decor	-2276
ote	-2277
owed	-2278
▁crown	-2279
▁closet	-2280
▁shark	-2281
▁ber	-2282
▁lamp	-2283
ume	-2284
airs	-2285
▁scare	-2286
▁gigg	-2287
▁vase	-2288
▁cele	-2289
▁pepper	-2290
▁relie	-2291
lves	-2292
▁eld	-2293
▁tele	-2294
▁whisp	-2295
▁celebr	-2296
▁blow	-2297
▁sco	-2298
▁log	-2299
▁bean	-2300
▁pay	-2301
▁ducky	-2302
ndy	-2303
▁painted	-2304
▁wouldn	-2305
▁berries	-2306
▁spread	-2307
▁mixed	-2308
▁cage	-2309
▁bake	-2310
▁mountain	-2311
▁drawing	-2312
▁grace	-2313
▁norm	-2314
getable	-2315
▁adm	-2316
▁famous	-2317
▁become	-2318
▁vegetable	-2319
ina	-2320
▁sock	-2321
▁knocked	-2322
▁kicked	-2323
▁glass	-2324
ustr	-2325
asp	-2326
▁incred	-2327
▁wrap	-2328
▁normal	-2329
▁lose	-2330
▁ignor	-2331
▁mighty	-2332
▁paws	-2333
▁clock	-2334
▁group	-2335
▁fine	-2336
▁team	-2337
▁thick	-2338
▁frustr	-2339
▁elderly	-2340
▁roar	-2341
▁clear	-2342
aw	-2343
▁corner	-2344
▁which	-2345
▁cone	-2346
▁incredible	-2347
▁block	-2348
robe	-2349
▁kis	-2350
▁moms	-2351
▁twist	-2352
▁space	-2353
▁balance	-2354
▁prese	-2355
▁fright	-2356
▁pip	-2357
▁frag	-2358
▁organized	-2359
▁branches	-2360
▁fool	-2361
▁sword	-2362
▁feed	-2363
▁horn	-2364
alous	-2365
▁sell	-2366
▁jealous	-2367
▁yarn	-2368
▁bloom	-2369
▁ter	-2370
▁frustrated	-2371
▁fragile	-2372
▁grandpa	-2373
▁burn	-2374
▁understood	-2375
▁stubb	-2376
▁wake	-2377
▁stubborn	-2378
▁mitt	-2379
ten	-2380
▁eventually	-2381
▁hose	-2382
▁shoe	-2383
▁fier	-2384
me	-2385
▁spent	-2386
cient	-2387
▁coco	-2388
▁fierce	-2389
▁taught	-2390
▁clay	-2391
▁pray	-2392
▁ancient	-2393
▁creature	-2394
▁chest	-2395
▁spoiled	-2396
zed	-2397
▁relieved	-2398
▁barn	-2399
▁measure	-2400
▁pumpkin	-2401
▁terri	-2402
▁mummy	-2403
▁goat	-2404
▁square	-2405
▁frightened	-2406
▁tomato	-2407
oomy	-2408
▁eggs	-2409
▁toug	-2410
▁unique	-2411
▁ord	-2412
▁comfortable	-2413
dle	-2414
▁unu	-2415
▁pass	-2416
▁wagon	-2417
▁straw	-2418
▁dull	-2419
▁unusu	-2420
bin	-2421
▁foolish	-2422
sie	-2423
▁police	-2424
▁breath	-2425
▁useful	-2426
▁exploring	-2427
▁dead	-2428
▁clum	-2429
▁unusual	-2430
▁dug	-2431
▁discover	-2432
▁finding	-2433
▁exam	-2434
▁spring	-2435
▁wrote	-2436
if	-2437
ym	-2438
▁waves	-2439
▁nosy	-2440
▁clumsy	-2441
lace	-2442
▁hears	-2443
▁cabin	-2444
▁tough	-2445
▁tells	-2446
▁necklace	-2447
▁ella	-2448
▁jet	-2449
▁buzz	-2450
▁unk	-2451
▁searched	-2452
▁washed	-2453
▁pir	-2454
yal	-2455
▁bathroom	-2456
ray	-2457
▁board	-2458
▁andy	-2459
▁crazy	-2460
▁swan	-2461
anged	-2462
▁drop	-2463
▁bitter	-2464
nown	-2465
▁ind	-2466
▁asking	-2467
▁ol	-2468
▁thankful	-2469
▁poppy	-2470
berry	-2471
▁diffic	-2472
cil	-2473
▁unknown	-2474
▁rat	-2475
dad	-2476
▁add	-2477
▁aunt	-2478
▁cats	-2479
▁'	-2480
▁mill	-2481
▁pencil	-2482
▁hoop	-2483
▁cheap	-2484
▁finger	-2485
▁loyal	-2486
▁cher	-2487
▁covered	-2488
together	-2489
▁witch	-2490
▁difficult	-2491
alk	-2492
▁tiger	-2493
go	-2494
ha	-2495
▁gloomy	-2496
light	-2497
▁wealthy	-2498
▁dove	-2499
als	-2500
ac	-2501
▁potato	-2502
shine	-2503
▁guit	-2504
▁ending	-2505
▁flex	-2506
▁salad	-2507
▁yours	-2508
▁sort	-2509
▁rex	-2510
▁terrible	-2511
▁joined	-2512
▁mov	-2513
anut	-2514
shion	-2515
aking	-2516
▁value	-2517
gu	-2518
▁sammy	-2519
▁bill	-2520
▁sunshine	-2521
▁nuts	-2522
▁hairy	-2523
ground	-2524
▁mask	-2525
who	-2526
▁peanut	-2527
▁moving	-2528
selves	-2529
▁knowing	-2530
▁body	-2531
▁changed	-2532
ond	-2533
▁record	-2534
▁exciting	-2535
ormous	-2536
▁flexible	-2537
▁marble	-2538
▁enormous	-2539
▁jolly	-2540
▁unlo	-2541
▁guitar	-2542
▁shoot	-2543
land	-2544
▁acorn	-2545
▁stri	-2546
irsty	-2547
▁adventur	-2548
▁yourself	-2549
▁cro	-2550
▁remind	-2551
▁stuff	-2552
▁bored	-2553
▁knife	-2554
▁adventurous	-2555
▁smaller	-2556
▁ang	-2557
▁hats	-2558
▁squee	-2559
▁delicate	-2560
▁solve	-2561
▁dough	-2562
▁brill	-2563
▁whenever	-2564
ying	-2565
▁cost	-2566
▁perform	-2567
▁snacks	-2568
▁brilliant	-2569
gust	-2570
▁shore	-2571
▁nods	-2572
▁banana	-2573
▁thirsty	-2574
▁frown	-2575
▁cube	-2576
▁mailbox	-2577
bers	-2578
▁disgust	-2579
oura	-2580
▁seeds	-2581
▁collect	-2582
ory	-2583
▁stat	-2584
▁counted	-2585
▁asleep	-2586
pes	-2587
▁crane	-2588
aven	-2589
▁heal	-2590
▁trick	-2591
iness	-2592
▁flash	-2593
▁jung	-2594
▁er	-2595
▁neighbor	-2596
▁uncle	-2597
▁jungle	-2598
erp	-2599
ilt	-2600
ready	-2601
▁market	-2602
▁stage	-2603
▁shiver	-2604
▁umb	-2605
▁explained	-2606
▁fridge	-2607
▁gem	-2608
▁umbre	-2609
▁disgusting	-2610
▁lab	-2611
ates	-2612
erpill	-2613
▁caterpill	-2614
▁goose	-2615
▁rela	-2616
▁relax	-2617
▁four	-2618
▁desig	-2619
▁suit	-2620
▁sunflower	-2621
inal	-2622
sor	-2623
iddle	-2624
▁stup	-2625
▁island	-2626
▁orig	-2627
▁stupid	-2628
▁gar	-2629
▁times	-2630
▁shine	-2631
▁jenny	-2632
▁harm	-2633
▁magn	-2634
sorry	-2635
ict	-2636
corn	-2637
▁medic	-2638
imp	-2639
▁cam	-2640
▁stove	-2641
edient	-2642
▁original	-2643
▁independ	-2644
▁depend	-2645
▁scr	-2646
▁penny	-2647
▁batter	-2648
▁popcorn	-2649
▁raven	-2650
▁stamp	-2651
▁rug	-2652
▁comb	-2653
▁vegetables	-2654
▁sighed	-2655
▁medicine	-2656
▁stones	-2657
▁sauce	-2658
▁carrots	-2659
▁careless	-2660
most	-2661
▁study	-2662
▁jeep	-2663
how	-2664
▁cries	-2665
▁successful	-2666
▁almost	-2667
▁obedient	-2668
▁meal	-2669
▁triang	-2670
▁caterpillar	-2671
▁statue	-2672
▁independent	-2673
▁middle	-2674
▁fearful	-2675
▁pebble	-2676
▁smoke	-2677
met	-2678
▁parrot	-2679
▁pasta	-2680
▁escape	-2681
▁serious	-2682
▁fork	-2683
▁bedroom	-2684
▁helmet	-2685
▁olive	-2686
▁gets	-2687
▁fountain	-2688
▁compet	-2689
▁umbrella	-2690
▁dest	-2691
▁filthy	-2692
▁mole	-2693
▁hay	-2694
▁jacket	-2695
▁standing	-2696
cer	-2697
▁belonged	-2698
▁borrow	-2699
▁prize	-2700
▁houses	-2701
erable	-2702
▁steal	-2703
▁miserable	-2704
▁belt	-2705
▁painting	-2706
▁choose	-2707
io	-2708
▁brace	-2709
▁waff	-2710
▁bracelet	-2711
▁raced	-2712
▁taken	-2713
▁fig	-2714
▁crayon	-2715
▁point	-2716
▁toast	-2717
▁impressive	-2718
nel	-2719
▁tank	-2720
▁dependable	-2721
▁magnet	-2722
▁mush	-2723
▁tied	-2724
ours	-2725
▁spotted	-2726
iable	-2727
▁lifted	-2728
▁angel	-2729
▁slipped	-2730
▁muff	-2731
▁scale	-2732
▁thoughtful	-2733
▁using	-2734
▁reliable	-2735
▁stretch	-2736
▁tor	-2737
▁garage	-2738
▁built	-2739
▁pant	-2740
▁boats	-2741
▁croco	-2742
▁hammer	-2743
▁eng	-2744
▁pian	-2745
▁crawled	-2746
inside	-2747
▁cheerful	-2748
▁bottom	-2749
▁present	-2750
▁crack	-2751
▁guess	-2752
▁moder	-2753
▁picks	-2754
▁piano	-2755
berries	-2756
▁shows	-2757
▁dolp	-2758
▁pear	-2759
dile	-2760
▁hurts	-2761
inary	-2762
▁melon	-2763
▁mushroom	-2764
ident	-2765
▁crocodile	-2766
▁modern	-2767
pet	-2768
▁squash	-2769
pack	-2770
▁arrow	-2771
xi	-2772
▁cryst	-2773
▁tunnel	-2774
▁gum	-2775
▁jug	-2776
cream	-2777
▁beet	-2778
▁hopping	-2779
▁spike	-2780
▁lean	-2781
ail	-2782
ose	-2783
▁flute	-2784
▁sink	-2785
▁movie	-2786
ges	-2787
▁popular	-2788
▁tears	-2789
oin	-2790
icop	-2791
icopter	-2792
▁pige	-2793
▁helicopter	-2794
▁competit	-2795
▁loll	-2796
▁ones	-2797
iv	-2798
▁humble	-2799
▁torn	-2800
▁press	-2801
▁rid	-2802
▁needs	-2803
ipop	-2804
▁taxi	-2805
▁lollipop	-2806
▁troubled	-2807
▁tricks	-2808
▁playful	-2809
▁locked	-2810
▁low	-2811
▁cap	-2812
▁uncom	-2813
▁kissed	-2814
▁acc	-2815
▁pus	-2816
▁uncomfortable	-2817
▁twig	-2818
▁disappoin	-2819
amond	-2820
bra	-2821
▁wander	-2822
host	-2823
▁diamond	-2824
ony	-2825
▁ghost	-2826
cles	-2827
▁tooth	-2828
▁anx	-2829
▁pants	-2830
▁bull	-2831
▁wrapped	-2832
their	-2833
▁fis	-2834
▁mop	-2835
▁helps	-2836
▁rub	-2837
▁camera	-2838
▁anxious	-2839
▁deaf	-2840
▁cact	-2841
▁lizard	-2842
▁ruined	-2843
atter	-2844
▁env	-2845
▁quar	-2846
▁happiness	-2847
▁may	-2848
▁bees	-2849
▁aer	-2850
▁triangle	-2851
ilty	-2852
▁cere	-2853
opl	-2854
▁guilty	-2855
▁aeropl	-2856
cut	-2857
▁earth	-2858
▁boys	-2859
▁helpless	-2860
▁crystal	-2861
▁comet	-2862
▁cop	-2863
▁wire	-2864
▁walks	-2865
▁beetle	-2866
▁nail	-2867
▁passed	-2868
cean	-2869
▁radio	-2870
▁ocean	-2871
▁meant	-2872
▁univer	-2873
▁melt	-2874
▁candle	-2875
ti	-2876
▁hunt	-2877
▁shape	-2878
▁tire	-2879
▁jake	-2880
▁harmless	-2881
▁rep	-2882
▁quarrel	-2883
▁ordinary	-2884
umpet	-2885
▁collar	-2886
▁answered	-2887
▁loop	-2888
▁trumpet	-2889
▁tag	-2890
▁flashlight	-2891
▁cereal	-2892
▁engine	-2893
▁harder	-2894
▁poured	-2895
▁comput	-2896
▁persist	-2897
▁dust	-2898
▁scoot	-2899
▁cactus	-2900
reen	-2901
▁mug	-2902
▁office	-2903
▁yogurt	-2904
het	-2905
▁invited	-2906
▁compass	-2907
▁design	-2908
▁spill	-2909
▁avoc	-2910
▁disappointed	-2911
▁shade	-2912
▁lit	-2913
▁spend	-2914
▁emily	-2915
ief	-2916
every	-2917
▁cocoa	-2918
▁barber	-2919
▁figure	-2920
aghet	-2921
▁pale	-2922
aghetti	-2923
▁giving	-2924
▁eras	-2925
▁regular	-2926
▁licked	-2927
▁sheet	-2928
▁yaw	-2929
▁pipe	-2930
▁skip	-2931
▁spaghetti	-2932
▁tur	-2933
▁whispered	-2934
▁thread	-2935
ellig	-2936
uth	-2937
▁create	-2938
▁pow	-2939
▁intellig	-2940
▁harsh	-2941
▁rode	-2942
▁roof	-2943
▁vol	-2944
▁delight	-2945
▁load	-2946
hip	-2947
▁compassion	-2948
▁libr	-2949
▁feathers	-2950
▁gifted	-2951
▁practiced	-2952
▁bicy	-2953
▁friendship	-2954
▁fu	-2955
▁shrimp	-2956
ither	-2957
uli	-2958
▁computer	-2959
▁ed	-2960
▁vi	-2961
coli	-2962
▁nur	-2963
▁sailed	-2964
▁persistent	-2965
▁forward	-2966
▁tube	-2967
▁rice	-2968
▁coo	-2969
▁broc	-2970
▁turkey	-2971
aff	-2972
▁ze	-2973
▁glove	-2974
▁kay	-2975
▁envel	-2976
▁pigeon	-2977
▁questions	-2978
▁knot	-2979
▁acce	-2980
▁broccoli	-2981
▁inse	-2982
▁half	-2983
▁desk	-2984
▁judge	-2985
▁charming	-2986
▁stream	-2987
▁raft	-2988
▁onion	-2989
ubby	-2990
▁trunk	-2991
▁ears	-2992
▁envious	-2993
▁dreams	-2994
▁stronger	-2995
▁wheat	-2996
▁volcan	-2997
▁coins	-2998
ime	-2999
▁trap	-3000
▁chubby	-3001
omes	-3002
▁ap	-3003
▁tap	-3004
▁thu	-3005
▁ske	-3006
▁aeroplane	-3007
▁volcano	-3008
▁carpet	-3009
▁crawl	-3010
▁restless	-3011
▁boxes	-3012
▁graceful	-3013
▁intelligent	-3014
bobo	-3015
▁spun	-3016
▁tuna	-3017
▁cauli	-3018
▁deliver	-3019
▁vide	-3020
▁vine	-3021
▁thief	-3022
▁track	-3023
▁sle	-3024
▁learning	-3025
tommy	-3026
▁insect	-3027
▁ticket	-3028
▁sleeping	-3029
▁leop	-3030
▁numbers	-3031
▁eraser	-3032
cycle	-3033
▁planet	-3034
▁louder	-3035
▁haircut	-3036
cture	-3037
▁alert	-3038
ye	-3039
▁ple	-3040
ital	-3041
▁excite	-3042
▁screen	-3043
▁firew	-3044
asses	-3045
▁attract	-3046
▁accident	-3047
▁destro	-3048
▁hosp	-3049
▁peter	-3050
▁peach	-3051
▁oat	-3052
▁cauliflower	-3053
zzy	-3054
ulu	-3055
▁viol	-3056
▁hospital	-3057
isted	-3058
▁returned	-3059
asing	-3060
▁happening	-3061
▁poem	-3062
▁saus	-3063
▁decide	-3064
▁competitive	-3065
▁rod	-3066
▁nicely	-3067
▁soldier	-3068
▁mint	-3069
▁hook	-3070
▁celebrate	-3071
▁dolphin	-3072
▁lying	-3073
▁curt	-3074
acht	-3075
▁yacht	-3076
time	-3077
▁prun	-3078
▁attractive	-3079
▁parade	-3080
▁compassionate	-3081
▁curtain	-3082
▁firework	-3083
▁violin	-3084
▁wheels	-3085
▁ignorant	-3086
▁travel	-3087
▁ways	-3088
▁leopard	-3089
dest	-3090
▁bul	-3091
▁base	-3092
▁barrel	-3093
▁scatter	-3094
▁deter	-3095
▁cel	-3096
▁rag	-3097
▁soar	-3098
▁needle	-3099
anger	-3100
▁envelope	-3101
▁pipp	-3102
▁question	-3103
▁cricket	-3104
▁scooter	-3105
▁determ	-3106
▁bulb	-3107
▁phot	-3108
▁bicycle	-3109
▁order	-3110
▁pony	-3111
▁temp	-3112
▁herb	-3113
book	-3114
▁truth	-3115
▁nurse	-3116
▁homes	-3117
▁ador	-3118
▁celery	-3119
▁chalk	-3120
dom	-3121
▁spell	-3122
▁rubbed	-3123
▁matt	-3124
igator	-3125
▁float	-3126
▁bushes	-3127
▁impat	-3128
▁yet	-3129
▁han	-3130
▁alligator	-3131
▁pengu	-3132
▁cleaning	-3133
▁cushion	-3134
▁grown	-3135
▁seal	-3136
▁adorable	-3137
▁jazz	-3138
▁impatient	-3139
▁cooked	-3140
▁tray	-3141
▁shells	-3142
▁skin	-3143
▁purse	-3144
▁ink	-3145
▁sniff	-3146
▁themselves	-3147
▁radish	-3148
▁walls	-3149
▁lively	-3150
▁saying	-3151
▁counting	-3152
▁meat	-3153
▁spinning	-3154
▁speak	-3155
▁distant	-3156
▁im	-3157
▁motorcycle	-3158
▁send	-3159
▁club	-3160
▁marry	-3161
▁bin	-3162
▁avocado	-3163
▁chain	-3164
▁surf	-3165
▁case	-3166
▁film	-3167
▁forth	-3168
squ	-3169
▁enth	-3170
▁pit	-3171
▁bounced	-3172
▁stum	-3173
▁rubb	-3174
▁slept	-3175
▁wallet	-3176
▁week	-3177
▁steak	-3178
illa	-3179
▁metal	-3180
ron	-3181
▁rot	-3182
▁enthus	-3183
▁oy	-3184
chair	-3185
▁impr	-3186
▁notebook	-3187
▁destroy	-3188
▁patter	-3189
▁post	-3190
▁wiped	-3191
ision	-3192
▁behave	-3193
▁biggest	-3194
▁dive	-3195
▁jellyfish	-3196
▁pole	-3197
▁zebra	-3198
▁ow	-3199
▁father	-3200
vator	-3201
▁diary	-3202
urb	-3203
▁bandage	-3204
▁pattern	-3205
▁shut	-3206
▁laughs	-3207
▁elevator	-3208
▁polly	-3209
▁saf	-3210
▁beep	-3211
▁skull	-3212
bul	-3213
▁skipped	-3214
▁armchair	-3215
give	-3216
ject	-3217
▁gri	-3218
▁mixer	-3219
▁showing	-3220
▁disturb	-3221
▁those	-3222
ourage	-3223
▁bags	-3224
▁lime	-3225
▁enc	-3226
▁screw	-3227
▁gathered	-3228
▁buttons	-3229
az	-3230
▁yoga	-3231
▁bump	-3232
▁lulu	-3233
▁chess	-3234
▁stranger	-3235
▁guard	-3236
▁sweater	-3237
bulance	-3238
▁compl	-3239
▁journal	-3240
▁ambulance	-3241
▁twe	-3242
▁shield	-3243
▁trucks	-3244
▁unlock	-3245
▁loudly	-3246
▁laser	-3247
▁tummy	-3248
▁spir	-3249
▁folder	-3250
▁tweet	-3251
ito	-3252
▁salt	-3253
▁thunder	-3254
▁library	-3255
▁lights	-3256
▁playground	-3257
▁city	-3258
▁pointing	-3259
▁station	-3260
▁birdy	-3261
▁prep	-3262
▁cord	-3263
▁decorate	-3264
▁mosqu	-3265
▁oct	-3266
name	-3267
▁falls	-3268
▁modest	-3269
▁mosquito	-3270
▁orname	-3271
▁pirate	-3272
▁spirit	-3273
▁zipp	-3274
▁hipp	-3275
▁knows	-3276
▁polish	-3277
▁complet	-3278
▁muffin	-3279
timmy	-3280
▁itch	-3281
▁coal	-3282
well	-3283
▁math	-3284
▁resc	-3285
keep	-3286
▁vest	-3287
▁aut	-3288
▁attic	-3289
▁cable	-3290
ob	-3291
▁strawberry	-3292
▁disappeared	-3293
▁scrat	-3294
▁octop	-3295
▁reading	-3296
▁mild	-3297
▁football	-3298
▁brothers	-3299
▁split	-3300
▁pine	-3301
▁driving	-3302
▁support	-3303
▁missile	-3304
▁led	-3305
▁skelet	-3306
uring	-3307
▁kindness	-3308
gl	-3309
▁octopus	-3310
lies	-3311
▁calling	-3312
▁cupboard	-3313
▁gor	-3314
par	-3315
▁root	-3316
▁waffle	-3317
per	-3318
▁patch	-3319
▁flea	-3320
▁flame	-3321
▁wishes	-3322
▁kayak	-3323
▁tripped	-3324
▁complete	-3325
umb	-3326
stic	-3327
uc	-3328
▁golf	-3329
▁poke	-3330
▁determined	-3331
▁added	-3332
▁edge	-3333
▁succeed	-3334
▁sneeze	-3335
▁hunter	-3336
▁autom	-3337
obile	-3338
▁stack	-3339
▁automobile	-3340
scope	-3341
nda	-3342
▁tina	-3343
▁skeleton	-3344
▁suggest	-3345
utes	-3346
▁complain	-3347
▁switch	-3348
▁hippo	-3349
iastic	-3350
▁enthusiastic	-3351
▁cartoon	-3352
▁growl	-3353
▁lau	-3354
▁meadow	-3355
inky	-3356
▁batht	-3357
▁oyster	-3358
▁hall	-3359
▁drawer	-3360
▁bathtub	-3361
▁veil	-3362
ophone	-3363
▁means	-3364
?".	-3365
▁repe	-3366
work	-3367
▁pun	-3368
aged	-3369
▁troph	-3370
▁gear	-3371
▁video	-3372
▁ot	-3373
▁glowing	-3374
▁spear	-3375
body	-3376
▁cups	-3377
▁repair	-3378
▁itself	-3379
essert	-3380
▁drawings	-3381
▁pete	-3382
▁teleph	-3383
glasses	-3384
▁sunglasses	-3385
▁makeup	-3386
▁dessert	-3387
▁handle	-3388
▁costume	-3389
▁rolling	-3390
▁pastry	-3391
▁arg	-3392
▁minutes	-3393
▁maze	-3394
case	-3395
▁telephone	-3396
▁hedge	-3397
▁packed	-3398
▁mattress	-3399
▁knight	-3400
mum	-3401
▁bess	-3402
▁powder	-3403
▁package	-3404
▁micr	-3405
▁shocked	-3406
▁trophy	-3407
ines	-3408
▁camp	-3409
▁cob	-3410
▁frame	-3411
▁snap	-3412
there	-3413
▁managed	-3414
▁basketball	-3415
▁wife	-3416
▁separ	-3417
play	-3418
bu	-3419
▁grapes	-3420
web	-3421
▁stairs	-3422
▁file	-3423
▁magaz	-3424
▁eye	-3425
▁strugg	-3426
▁microphone	-3427
▁cobweb	-3428
▁colour	-3429
head	-3430
▁wool	-3431
▁hen	-3432
▁micro	-3433
▁gorilla	-3434
see	-3435
▁iron	-3436
cu	-3437
▁perm	-3438
olly	-3439
esday	-3440
▁leash	-3441
▁gasp	-3442
iew	-3443
▁weep	-3444
aving	-3445
▁bananas	-3446
▁ribb	-3447
▁barking	-3448
▁safely	-3449
jane	-3450
was	-3451
ature	-3452
▁staff	-3453
▁tear	-3454
▁hoc	-3455
▁view	-3456
▁sil	-3457
▁slides	-3458
▁hockey	-3459
▁vend	-3460
▁five	-3461
▁steps	-3462
istol	-3463
ffee	-3464
▁zig	-3465
▁pistol	-3466
▁cooler	-3467
▁task	-3468
▁giggled	-3469
▁cooking	-3470
▁early	-3471
▁flour	-3472
▁fireman	-3473
▁ten	-3474
▁otter	-3475
▁sailor	-3476
▁anch	-3477
▁sausage	-3478
▁chur	-3479
▁marched	-3480
▁pee	-3481
▁cell	-3482
▁rever	-3483
▁church	-3484
▁hotel	-3485
▁thinking	-3486
▁often	-3487
▁oil	-3488
washer	-3489
▁remain	-3490
hic	-3491
▁photo	-3492
▁vehic	-3493
gra	-3494
ilot	-3495
▁mitten	-3496
▁dishwasher	-3497
▁pretending	-3498
▁either	-3499
▁microscope	-3500
▁medal	-3501
▁sof	-3502
▁whip	-3503
▁baseball	-3504
▁coffee	-3505
▁vendor	-3506
▁tools	-3507
sport	-3508
▁oak	-3509
apped	-3510
▁hours	-3511
▁rhin	-3512
▁organize	-3513
▁temple	-3514
▁anchor	-3515
▁betty	-3516
▁battery	-3517
happy	-3518
▁sight	-3519
▁chose	-3520
▁buck	-3521
▁cudd	-3522
▁grill	-3523
▁opens	-3524
▁raz	-3525
▁realised	-3526
▁sandbox	-3527
▁passport	-3528
▁rise	-3529
▁hurry	-3530
▁factor	-3531
▁susie	-3532
▁lotion	-3533
▁short	-3534
▁trash	-3535
▁pilot	-3536
▁skirt	-3537
▁factory	-3538
wa	-3539
▁ur	-3540
▁kang	-3541
ney	-3542
▁ward	-3543
▁zipper	-3544
▁tornado	-3545
▁hanger	-3546
▁wardrobe	-3547
seum	-3548
▁cardboard	-3549
▁silver	-3550
▁hanging	-3551
▁quit	-3552
▁mem	-3553
▁valu	-3554
▁museum	-3555
▁penguin	-3556
ugged	-3557
▁napkin	-3558
▁message	-3559
▁cane	-3560
▁avail	-3561
▁allowed	-3562
▁hive	-3563
▁excitement	-3564
▁towers	-3565
loo	-3566
▁blackboard	-3567
▁picking	-3568
▁reward	-3569
keeper	-3570
ucet	-3571
▁faucet	-3572
place	-3573
▁check	-3574
te	-3575
▁pippin	-3576
▁novel	-3577
▁igloo	-3578
▁freez	-3579
▁bessie	-3580
▁stumbled	-3581
▁dreamed	-3582
▁razor	-3583
aky	-3584
▁juicy	-3585
▁available	-3586
aroo	-3587
ith	-3588
ric	-3589
ination	-3590
▁fisher	-3591
▁already	-3592
▁holds	-3593
▁bathe	-3594
▁chim	-3595
spap	-3596
▁fingers	-3597
▁imagine	-3598
▁newspap	-3599
▁kangaroo	-3600
ndry	-3601
▁size	-3602
htray	-3603
▁pal	-3604
inde	-3605
▁chimney	-3606
▁lend	-3607
▁ashtray	-3608
▁laundry	-3609
▁men	-3610
arm	-3611
▁practice	-3612
▁telling	-3613
▁toby	-3614
ately	-3615
▁reinde	-3616
wait	-3617
fluffy	-3618
▁mule	-3619
▁cherries	-3620
▁sub	-3621
▁enjoying	-3622
▁notice	-3623
▁spilled	-3624
▁gain	-3625
▁shrink	-3626
▁ornament	-3627
▁display	-3628
gen	-3629
ampoo	-3630
▁fireplace	-3631
lend	-3632
▁rece	-3633
▁fastest	-3634
ocer	-3635
▁cows	-3636
▁magazine	-3637
▁super	-3638
▁cabinet	-3639
▁rhinocer	-3640
▁pinch	-3641
▁rake	-3642
▁shampoo	-3643
▁reindeer	-3644
▁palace	-3645
lu	-3646
▁climbing	-3647
▁improve	-3648
arian	-3649
▁falling	-3650
▁miner	-3651
ache	-3652
▁alice	-3653
ilet	-3654
▁oats	-3655
ured	-3656
form	-3657
▁discovered	-3658
▁roared	-3659
▁rhinoceros	-3660
▁stared	-3661
▁trail	-3662
▁tub	-3663
▁fisherman	-3664
▁toilet	-3665
▁fog	-3666
▁ax	-3667
aches	-3668
▁hut	-3669
▁boots	-3670
iction	-3671
stairs	-3672
▁por	-3673
▁happier	-3674
▁taller	-3675
▁object	-3676
▁listening	-3677
▁fuel	-3678
ictionary	-3679
vision	-3680
▁valuable	-3681
▁holes	-3682
aid	-3683
▁offered	-3684
▁kim	-3685
umber	-3686
▁opera	-3687
▁names	-3688
▁blin	-3689
▁jokes	-3690
mama	-3691
vice	-3692
rant	-3693
▁stretched	-3694
▁bury	-3695
▁dictionary	-3696
iest	-3697
▁spoke	-3698
▁jewelry	-3699
▁television	-3700
▁perfume	-3701
▁sparkly	-3702
▁bathrobe	-3703
▁parent	-3704
▁lightning	-3705
▁calend	-3706
▁axe	-3707
▁prov	-3708
▁son	-3709
▁stops	-3710
▁jumps	-3711
▁nature	-3712
▁beef	-3713
bol	-3714
old	-3715
▁pressed	-3716
▁alarm	-3717
▁sym	-3718
▁symbol	-3719
▁x	-3720
sses	-3721
▁resist	-3722
▁attach	-3723
▁neat	-3724
▁calendar	-3725
reek	-3726
▁ped	-3727
▁fort	-3728
▁creek	-3729
▁popped	-3730
▁unpack	-3731
▁helper	-3732
▁papers	-3733
▁gasped	-3734
▁subway	-3735
▁freezer	-3736
del	-3737
▁letters	-3738
▁mustache	-3739
▁lie	-3740
▁comfort	-3741
▁bikes	-3742
zag	-3743
▁anyway	-3744
▁porch	-3745
affe	-3746
▁shaking	-3747
▁butterflies	-3748
▁tightly	-3749
iches	-3750
▁swinging	-3751
▁bookcase	-3752
▁sandwiches	-3753
▁tut	-3754
▁weigh	-3755
▁dare	-3756
▁squirrels	-3757
▁mrs	-3758
▁against	-3759
▁stickers	-3760
▁newspaper	-3761
▁restau	-3762
▁buckle	-3763
▁sadly	-3764
▁blouse	-3765
▁disag	-3766
▁giraffe	-3767
▁vehicle	-3768
▁swamp	-3769
▁belongs	-3770
ival	-3771
▁growing	-3772
▁inclu	-3773
▁gym	-3774
▁restaurant	-3775
ella	-3776
▁fest	-3777
▁billboard	-3778
▁rubber	-3779
cen	-3780
▁lip	-3781
▁stirred	-3782
ki	-3783
▁gas	-3784
▁sweetie	-3785
ef	-3786
▁cards	-3787
▁hung	-3788
▁obser	-3789
▁distance	-3790
ogn	-3791
ging	-3792
fast	-3793
▁tease	-3794
▁pup	-3795
▁tutor	-3796
▁agree	-3797
▁ext	-3798
▁hate	-3799
▁recogn	-3800
▁doesn	-3801
stri	-3802
▁musician	-3803
▁model	-3804
▁serve	-3805
▁advice	-3806
▁blueberries	-3807
▁shel	-3808
aspoon	-3809
▁winter	-3810
▁festival	-3811
▁circles	-3812
▁teaspoon	-3813
▁squeeze	-3814
▁crib	-3815
▁apr	-3816
▁breakfast	-3817
▁sofa	-3818
port	-3819
▁reverse	-3820
▁frogs	-3821
▁bookshe	-3822
▁riding	-3823
▁shelter	-3824
▁separate	-3825
asis	-3826
▁airport	-3827
▁junk	-3828
▁lumber	-3829
jim	-3830
▁oasis	-3831
▁dolly	-3832
▁wipe	-3833
▁bookshelf	-3834
▁ahead	-3835
▁drain	-3836
▁pleased	-3837
▁zigzag	-3838
▁summer	-3839
▁rescue	-3840
▁ostri	-3841
▁painter	-3842
▁soil	-3843
sarah	-3844
molly	-3845
▁knob	-3846
▁panda	-3847
▁leaving	-3848
▁page	-3849
▁quiz	-3850
▁pastel	-3851
▁therm	-3852
▁poked	-3853
▁chance	-3854
▁trains	-3855
▁peeked	-3856
▁dancer	-3857
mr	-3858
▁knock	-3859
▁rail	-3860
▁slipp	-3861
▁extra	-3862
grand	-3863
▁refused	-3864
nce	-3865
▁thermomet	-3866
▁rules	-3867
▁peek	-3868
▁happens	-3869
▁waste	-3870
▁sounded	-3871
▁birdc	-3872
▁ins	-3873
▁disappear	-3874
▁cliff	-3875
▁reef	-3876
▁thermometer	-3877
▁weather	-3878
▁birdcage	-3879
▁copper	-3880
▁theater	-3881
▁licen	-3882
▁trade	-3883
▁carrying	-3884
▁invite	-3885
▁goal	-3886
▁mittens	-3887
▁swung	-3888
▁uniform	-3889
▁accept	-3890
ience	-3891
▁pandy	-3892
▁lawn	-3893
▁leaned	-3894
angu	-3895
billy	-3896
▁admire	-3897
▁langu	-3898
▁accidentally	-3899
▁stom	-3900
night	-3901
▁twir	-3902
▁suff	-3903
friger	-3904
frigerator	-3905
▁refrigerator	-3906
render	-3907
▁blinked	-3908
▁dreaming	-3909
▁starts	-3910
aced	-3911
▁anywhere	-3912
▁remove	-3913
▁lee	-3914
▁imagined	-3915
▁berry	-3916
▁shower	-3917
▁ceiling	-3918
▁caring	-3919
!".	-3920
▁classroom	-3921
▁ga	-3922
ium	-3923
▁lawy	-3924
▁ostrich	-3925
▁above	-3926
▁license	-3927
▁monkeys	-3928
▁repeat	-3929
amber	-3930
▁brick	-3931
▁missing	-3932
▁stable	-3933
▁warned	-3934
aked	-3935
ected	-3936
▁wine	-3937
astic	-3938
da	-3939
▁problems	-3940
▁label	-3941
▁chasing	-3942
▁lid	-3943
▁wed	-3944
▁apron	-3945
▁excitedly	-3946
iture	-3947
▁sent	-3948
urniture	-3949
▁thanks	-3950
uggage	-3951
▁furniture	-3952
▁luggage	-3953
▁ellie	-3954
▁respectful	-3955
▁zoomed	-3956
▁grape	-3957
▁frowned	-3958
▁prevent	-3959
▁mike	-3960
▁bent	-3961
ations	-3962
▁pages	-3963
▁mistakes	-3964
▁sunset	-3965
▁lions	-3966
▁jail	-3967
▁snugg	-3968
ison	-3969
▁suggested	-3970
▁windows	-3971
▁lawyer	-3972
▁older	-3973
▁wisdom	-3974
▁ribbon	-3975
▁bouncy	-3976
▁shouts	-3977
▁stru	-3978
▁ge	-3979
ded	-3980
▁spoil	-3981
▁structure	-3982
▁cur	-3983
▁fixing	-3984
hy	-3985
▁chamber	-3986
▁delay	-3987
▁unite	-3988
did	-3989
▁finds	-3990
▁searching	-3991
▁handed	-3992
▁art	-3993
▁fought	-3994
▁brightly	-3995
▁meeting	-3996
▁pair	-3997
▁choice	-3998
▁surprises	-3999
▁slip	-4000
▁favour	-4001
eterin	-4002
adium	-4003
eterinarian	-4004
▁stadium	-4005
▁puddles	-4006
▁proudly	-4007
▁veterinarian	-4008
vet	-4009
▁chairs	-4010
rod	-4011
▁incre	-4012
▁ranch	-4013
▁fre	-4014
▁introd	-4015
your	-4016
▁reve	-4017
▁argue	-4018
▁yield	-4019
orge	-4020
▁admired	-4021
▁favourite	-4022
▁human	-4023
▁dave	-4024
▁steam	-4025
▁mall	-4026
▁matches	-4027
▁grabs	-4028
mend	-4029
▁weap	-4030
▁pushing	-4031
▁surrender	-4032
▁reveal	-4033
▁regret	-4034
▁saving	-4035
sity	-4036
bor	-4037
▁navy	-4038
▁appl	-4039
▁recom	-4040
▁reminded	-4041
▁recommend	-4042
alley	-4043
▁apol	-4044
▁leak	-4045
▁valley	-4046
▁mineral	-4047
▁putting	-4048
cuss	-4049
▁vel	-4050
▁inf	-4051
▁evening	-4052
▁claw	-4053
▁forgave	-4054
▁socks	-4055
▁sneezed	-4056
▁velvet	-4057
▁ignore	-4058
▁apolog	-4059
▁spade	-4060
▁rushed	-4061
▁harbor	-4062
▁plates	-4063
▁discuss	-4064
▁language	-4065
▁buzzy	-4066
▁tip	-4067
▁prepare	-4068
▁supply	-4069
edy	-4070
▁country	-4071
▁plastic	-4072
▁meas	-4073
▁pulls	-4074
▁strip	-4075
▁mystery	-4076
▁mandy	-4077
▁replace	-4078
▁sniffed	-4079
▁raise	-4080
▁johnny	-4081
▁shovel	-4082
▁carl	-4083
▁cared	-4084
▁restore	-4085
▁doors	-4086
▁lives	-4087
▁university	-4088
▁sticker	-4089
▁player	-4090
▁sudden	-4091
▁panic	-4092
▁slippery	-4093
hero	-4094
▁hoping	-4095
▁kinds	-4096
..	-4097
ricane	-4098
iday	-4099
▁shone	-4100
ero	-4101
▁delighted	-4102
▁gro	-4103
▁infant	-4104
▁binky	-4105
▁superhero	-4106
▁beg	-4107
